Repository: OneGov/onegov.policy
Catalog: onegov/policy/locales/*/LC_MESSAGES/onegov.policy.contentcreation.po
Languages: de

source: <p><strong><a href="../billboard">Billboard</a></strong><br />Create books and collaborate editing with a group of users.</p>
de: <p><strong><a href="../anschlagbrett">Anschlagbrett</a></strong><br />Suchen Sie eine Wohnung, haben Sie etwas zu verkaufen? Das Anschlagbrett ist der digitaler Marktplatz.</p>

source: <p><strong><a href="../library">Library</a></strong><br />Create books and collaborate editing with a group of users.</p>
de: <p><strong><a href="../bibliothek">Bibliothek</a></strong><br />Im Modul &laquo;Buch&raquo; erstellen mehrere Autorinnen und Autoren zentral Publikationen. Die einzelnen Kapitel k&ouml;nnen unabh&auml;ngig voneinander bearbeitet werden.</p>

source: <p><strong><a href="../workspaces">Workspaces</a></strong><br />Create a workspace for collaborating with other users in a project. Store your files and manage your meetings.</p>
de: <p><strong><a href="../arbeitsraeume">Arbeitsräume</a></strong><br />Das Modul «Arbeitsraum» ist ein virtueller Raum, in dem verschiedene Mitarbeitende mit entsprechender Berechtigung organisationsübergreifend zusammenarbeiten.</p>

source: <p><strong>The basis for efficient e-government and e-business</strong><br />Intranet, extranet and internet in a safe, uniform and consistent designed system: this is OneGov Box - the powerful tool for government agencies and businesses. The modular system is easy to use, can be easily and quickly adapted to the growing needs of users as well as the challenges of the future. A powerful, versatile tool that grows with you.</p><p><strong>An extendable collaboration platform with many features</strong><br />It networks and integrates people and organizations inside and outside the goverment agency or company. The various modules and tools facilitate internal and external collaboration, and support the efficient and reliable communication with your customers and partners.</p>
de: <p><strong>Die Basis für effizientes E-Government und E-Business</strong><br />Intranet, Internet und Extranet in einem sicheren, einheitlich und durchgängig gestalteten System zusammengefasst: das ist OneGov Box – die leistungsfähige Plattform für Verwaltung und Unternehmen. Das modulare System ist einfach zu bedienen, lässt sich einfach und schnell auf wachsende Bedürfnisse der Nutzerinnen und Nutzer sowie auf die Herausforderungen der Zukunft anpassen. Ein mächtiges, vielseitiges Werkzeug, das mit Ihnen wächst.</p><p><br /><strong>Die ausbaufähige Arbeits- und Kommunikationsplattform mit vielen Funktionen</strong><br />Nutzen Sie OneGov Box als individuell gestaltbarer Online-Arbeitsplatz mit viel Potential. Sie vernetzt und integriert Menschen und Organisationen innerhalb und ausserhalb der Verwaltung oder Ihres Unternehmens. Die verschiedenen Module und Instrumente vereinfachen die interne und externe Zusammenarbeit und unterstützen die effiziente und sichere Kommunikation mit Ihren Kunden und Partnern.</p>

source: <p>The association certifies the software modules as well as the manufacturers of OneGov box. For you that means:<ul><li>Quality first-hand</li><li>Safety in the use of the software</li><li>Continuity in the products used</li><li>Part of a strong community</li></ul>
de: <p>Der Verein OneGov.ch zertifiziert die Software-Module sowie die Hersteller der OneGov Box. Für Sie bedeutet das:</p><p>- Qualität aus erster Hand<br />- Sicherheit beim Einsatz der Software<br />- Kontinuität bei den eingesetzten Produkten<br />- Teil einer starken Gemeinschaft</p><ul></ul>

source: <p>The book module allows you to create books with a consistent layout and collaborate with other editors. It allows you to grant permissions on each chapter and delegate responsiblity. Getting a high quality PDF of the book is easy: just hit the PDF button.</p>
de: <p>Das Modul &laquo;Buch&raquo; ermöglicht es Ihnen, Bücher einfach zu erstellen. Durch das Trennen von Präsentation und Inhalt hat Ihr Buch ein konsistentes Erscheinungsbild. Indem Sie pro Kapitel Berechtigungen vergeben können Sie einfach Bereiche an andere Redaktore verteilen. Schlussendlich erhalten Sie mit Klick auf "PDF" ein qualitativ hochwertiges PDF - bereit zum Druck.</p>

source: Billboard
de: Anschlagbrett

source: Conference Room 1
de: Sitzungszimmer 1

source: Example Workspace
de: Beispiel Arbeitsraum

source: Flower
de: Blume

source: For rent
de: Zu vermieten

source: For sale
de: Zu verkaufen

source: Library
de: Bibliothek

source: OneGov Box - simple - secure - modular
de: OneGov Box – einfach – sicher – modular

source: Overview
de: Übersicht

source: Pictures
de: Bilder

source: Project meeting
de: Projektsitzung

source: Quality
de: Qualität

source: To give away
de: Zu verschenken

source: User manual
de: Benutzerhandbuch

source: Workplace
de: Arbeitsplatz

source: Workspaces
de: Arbeitsräume

source: billboard
de: anschlagbrett

source: example-workspace
de: beispiel-arbeitsraum

source: for-rent
de: zu-vermieten

source: for-sale
de: zu-verkaufen

source: library
de: bibliothek

source: project-meeting
de: projektsitzung

source: to-give-away
de: zu-verschenken

source: workplace
de: arbeitsplatz

source: workspaces
de: arbeitsraeume
